i3-gaps-rounded-git
hiblish
python-validity
vtop
xbindkeys_config-gtk2
mcmojave-cursors
mcmojave-circle-icon-theme
pfetch
aurafetch
picom-jonaburg-git
pulseaudio-ctl
x11-emoji-picker
spotify-launcher
spicetify-cli
spicetify-themes-git
spicetify-theme-dribbblish-dynamic
teams
tlpui
intellij-idea-ultimate-edition
goland
rider
postman-bin
xmousepasteblock-git
