firefox
vi
vim
neovim
ranger
git
xorg
xf86-video-intel
xf86-video-amdgpu
xf86-input-synaptics
xclip
dmenu
rofi
polybar
dunst
unclutter
feh
kitty
usbutils
pavucontrol
gnome-disk-utility
alsa-utils
polkit
polkit-gnome
bitwarden
libva-utils
vdpauinfo
mesa-vdpau
libva-mesa-driver
radeontop
nvtop
htop
xbindkeys
pamixer
bluez
bluez-utils
gnome-screenshot
gnu-free-fonts
libinput
ruby
xdotool
qbittorrent
baobab
tldr
neofetch
playerctl
rofi
ntfs-3g
gnome-calculator
vlc
trash-cli
gimp
zathura
tlp
zip
unzip
java-runtime-common
java-environment-common
jdk8-openjdk
jdk11-openjdk
jdk17-openjdk
solaar
ttf-liberation
steam
lutris
python-pip-run
discord
darktable
libreoffice-fresh
lightdm
lightdm-gtk-greeter
wget
net-tools
os-prober
